module.exports = {
  NavBar: {
    home: '首页',
    newera: '新时代',
    newjourney: '新征程',
    newyouth: '新青年'
  },
  AppMarvelous: {
    name: '厉害了，我的国',
    gdp: '国内生产总值',
    gdp_describe: '指按市场价格计算的一个国家（或地区）所有常住单位在一定时期内生产活动的最终成果。国内生产总值有三种表现形态，即价值形态、收入形态和产品形态。',
    statistical_cycle: '统计周期：2013年第1季度-2019年第1季度',
    see_details: '查看详情'
  },
  AppWordCloud: {
    name: '十九大词云',
    word_cloud_full_text_title: '报告全文高频词分析',
    word_cloud_full_text_1: '报告全文共3万多字，通过中文分词技术可以得到全文的高频词列表， 其中位列第一的词是“发展”，共出现232次；第二是“人民”，共出现203次；第三是“建设”，共出现165次。',
    word_cloud_full_text_2: '由图可见，“坚持”“全面”“社会”“国家”等词也十分醒目。这些高频词的出现， 集中体现了我们党的初心和使命：为中国人民谋幸福，为中华民族谋复兴。我们党永远把人民对美好 生活的向往作为奋斗目标，以永不懈怠的精神状态和一往无前的奋斗姿态，继续朝着实现中华民族 伟大复兴的宏伟目标奋勇前进。',
    word_cloud_idiom_title: '报告中的成语词云分析',
    word_cloud_idiom: '十九大报告出现了一百多个成语，其数量之多，用词之准，表达之切，堪称典范！ 由这棵茂盛的树构成的词云图，我们可以看到，“繁荣富强”扎根大地，“当家作主”屹立中央， “旗帜鲜明”“不忘初心”辅助两翼，这是一棵充满生机与希望的“人民树”， 这是一棵扎根于地、繁茂于天的“中国树”！',
    word_cloud_verb_title: '高频动词的词云分析',
    word_cloud_verb: '十九大报告是一个高瞻远瞩、务实创新的报告，报告系统总结了过去五年取得的伟大成就， 全面部署了当前和今后一段时期的任务要求。我们从动词的角度分析了我们党、国家、人民 在完成和即将开展的这些事业中的动作与姿态！在这个主题下，唯有用攥紧的拳头才能恰当表达 我们推进伟大事业的坚定决心和磅礴力量！“发展”“改革”“创新”“建设”“坚持”这些词表达出了我们 共同的心声：在中国共产党的全面领导下，坚持改革创新，拼搏发展，为实现中华民族伟大复兴的中国梦 而努力奋斗！',
  },
  AppImportantSpeech: {
    name: '重要讲话',
  },
  AppInfoWindow: {
    name: '新时代动态',
  },
  BottomDeclare: {
    related_links: '相关链接：',
    statement: '本网站素材来自互联网，如内容有侵权，请联系删除',
    email: '联系邮箱：'
  }

}