module.exports = {
  NavBar: {
    home: '首页',
    newera: '新时代',
    newjourney: '新征程',
    newyouth: '新青年'
  },
  AppMarvelous: {
    name: '厉害了，我的国',
    gdp: '国内生产总值',
    gdp_describe: '指按市场价格计算的一个国家（或地区）所有常住单位在一定时期内生产活动的最终成果。国内生产总值有三种表现形态，即价值形态、收入形态和产品形态。',
    statistical_cycle: '统计周期：2013年第1季度-2019年第1季度',
    see_details: '查看详情'
  },
  AppWordCloud: {
    name: '十九大词云',
    word_cloud_full_text_title: '报告全文高频词分析',
    word_cloud_full_text_1: '报告全文共3万多字，通过中文分词技术可以得到全文的高频词列表， 其中位列第一的词是“发展”，共出现232次；第二是“人民”，共出现203次；第三是“建设”，共出现165次。',
    word_cloud_full_text_2: '由图可见，“坚持”“全面”“社会”“国家”等词也十分醒目。这些高频词的出现， 集中体现了我们党的初心和使命：为中国人民谋幸福，为中华民族谋复兴。我们党永远把人民对美好 生活的向往作为奋斗目标，以永不懈怠的精神状态和一往无前的奋斗姿态，继续朝着实现中华民族 伟大复兴的宏伟目标奋勇前进。',
    word_cloud_idiom_title: '报告中的成语词云分析',
    word_cloud_idiom: '十九大报告出现了一百多个成语，其数量之多，用词之准，表达之切，堪称典范！ 由这棵茂盛的树构成的词云图，我们可以看到，“繁荣富强”扎根大地，“当家作主”屹立中央， “旗帜鲜明”“不忘初心”辅助两翼，这是一棵充满生机与希望的“人民树”， 这是一棵扎根于地、繁茂于天的“中国树”！',
    word_cloud_verb_title: '高频动词的词云分析',
    word_cloud_verb: '十九大报告是一个高瞻远瞩、务实创新的报告，报告系统总结了过去五年取得的伟大成就， 全面部署了当前和今后一段时期的任务要求。我们从动词的角度分析了我们党、国家、人民 在完成和即将开展的这些事业中的动作与姿态！在这个主题下，唯有用攥紧的拳头才能恰当表达 我们推进伟大事业的坚定决心和磅礴力量！“发展”“改革”“创新”“建设”“坚持”这些词表达出了我们 共同的心声：在中国共产党的全面领导下，坚持改革创新，拼搏发展，为实现中华民族伟大复兴的中国梦 而努力奋斗！',
  },
  AppImportantSpeech: {
    name: '重要讲话',
  },
  AppInfoWindow: {
    name: '新时代动态',
  },
  NewEraOneMinuteBrief: {
    brief: {
      title: '中国一分钟',
      content: `以“今天的中国，每一分钟会发生什么”为切入点，运用快速的剪辑、精美的画面、直观的数字，
          展示党的十八大以来的五年中国在经济、社会、文化、科技等方面取得的历史性成就，
          展现中国人民意气风发的精神风貌。`,
      evalute: `一分钟很短，在伟大的中国却能干这么多事；一分钟很长，正在腾飞的中国需要做出多大的努力，
          才能有今天快速发展的局面。为祖国发展加油助威，希望祖国越来越好!`
    }
  },
  NewEraOneMinuteVideo: {
    name: '中国一分钟',
    see_details: '查看详情'
  },
  NewEraAchieve: {
    name: '新时代的伟大成就',
    brilliant_china: '辉煌中国',
    major_country_diplomacy: '大国外交',
    great_tool: '大国重器',
    aerial_photo_china: '航拍中国',
    super_project: '超级工程',
    big_great_china: '美丽中国',
    china_bridge: '中国桥梁',
    see_details: '查看详情'
  },
  NewEraCall: {
    name: '一起为新时代打Call',
    already: '已有',
    call: '点赞'
  },
  NewJourneyHeart: {
    name: '不忘初心，砥砺前行',
    red_ship_spirit_name: '红船精神',
    wisdom_china_name: '智慧中国',
    high_rail_name: '中国高铁',
    crafts_men_name: '大国工匠',
    redshipSpirit: [{
        title: '红船精神',
        brief: `红船精神是开天辟地,敢为人先的首创精神，是坚定理想,百折不挠的奋斗精神
      是立党为公，忠诚为民奉献的精神1921年，中国共产党第一次全国代表大会在浙江嘉兴南湖的一条游船上胜利闭幕，庄严宣告中国共产党的诞生。
      这条游船因而获得了一个永载中国革命史册的名字——红船。`,
      },
      {
        title: '红船精神',
        brief: `本篇介绍的是晚清政府的腐败引发了西方列强瓜分中国的狂潮，
      近代嘉兴有志之士敖嘉熊等人成立了反帝反封建的团体，在向西方学习的思潮中，马列主义传入中国，
      嘉兴独特的地理位置得到了新的思潮的熏陶，文化基础深厚的嘉兴为接纳更重大的时代事件做好准备`,
      },
      {
        title: '红船精神',
        brief: `此片是献给中国共产党成立90周年。一个区域所以能够名动天下，通常或者曾经正在发生伟大事件。
      一个时代如果创造了令人瞩目的业绩，一定有一种作为原动力的伟大精神鼓舞人民，今日嘉兴既名动天下，又创造出令人瞩目的业绩。
      作为共产党的诞生地，这一方水土秉承了革命年代里流传下来的红船精神。`,
      }
    ],
    wisdomChina: [{
        title: '智慧中国：智慧前行',
        brief: `《智慧中国》每集节目都会介绍一系列独特的本土创新产品，它们致力于打造全新的未来，
      应对中国面临的一些重大环境与生活挑战，包括空气污染、水资源短缺、城市交通拥堵和食品安全。
      主持人与专家组将在节目中对这些发明进行评估，他们希望这些发明不仅能帮助中国，更能让世界以一个更加清洁、绿色、智能的姿态进入22世纪`,
      },
      {
        title: '智慧中国：智慧生活',
        brief: `《智慧中国》将向观众展示中国在诸多世界级顶尖智囊的助力下领先全球的创新热潮。
      这些发明创造正让中国变成一个更加清洁、环保、“智慧”的国家。
      短短几年间，曾经被称为“世界工厂”的中国就转变成为世界上最大的创业和创新实验室，成为一个把新技术推向未来的“智慧中国”。`,
      },
      {
        title: '智慧中国：智慧星球',
        brief: `《智慧中国》将带观众踏上一段充满未来色彩的旅程，体验面向未来的前沿创新。
      在诸多世界级顶尖智囊的助力下，这些发明创造正让中国变成一个更加清洁、环保、“智慧”的国家。
      我们将跟随来自纽约的技术专家乔希•克莱因一起走遍中国，拜访这些创新者，并且了解这些令人赞叹的创新背后的技术与思维`,
      },
    ],
    highRail: [{
        title: '中国高铁：时代脉动',
        brief: `从桥梁、隧道、无砟轨道等线路工程，到牵引供电和列车运行控制系统，再到高速列车的研制，
      中国的高速铁路走出了一条独具特色的创新之路，
      推动中国在这一领域占据世界领先地位。`,
      },
      {
        title: '中国高铁：创新之路',
        brief: `从一无所有，到构建起完备、成熟的技术体系，这一切既坎坷曲折，又波澜壮阔。当中国迈入高铁时代，
      高速铁路不仅为人们构筑起生活新时空，也为社会提供了优质的公共产品，并成为经济社会发展的强大推动力。`,
      },
      {
        title: '中国高铁：经世通途',
        brief: `高速铁路是中国现代化、城市化进程的必然选择，也是中国现实国力发展的必然结果。中国高铁,
      它带给历史的是奇迹，带给现实的是力量，带给未来的是启示，
      带给民族的是自信，带给国家的是荣誉，带给民众的是福祉……`,
      }
    ],
    craftsmen: [{
        title: '大国工匠：大勇不惧',
        brief: `宝剑锋从磨砺出，他们文化不同年龄有别，但他们都有一个共同的闪光点---热爱本职，敬业奉献。
      他们热爱工作从不畏惧，徒手雕琢高能炸药 百米高空与特高压线共舞 呼吸间尽是致命危险！他们承担着身家性命和社会民生的重大责任，
      饱含着常人不易承受的艰苦辛劳，工匠胆魄，勇者无惧！`,
      },
      {
        title: '大国工匠：大术无极',
        brief: `工匠的工作貌似平常无奇，但是这些工作中都积淀着经年累月淬炼而成的珍重技艺。有人能站在牛皮纸一样的钢板上焊接而不出一丝漏点，
      有人能把密封精度控制在发丝1/50，还有人检测手感堪比x光般精准，令人叹服！他们之所以能够匠心筑梦，凭的是传承和专研，靠的是专注和磨砺。`,
      },
      {
        title: '大国工匠：大巧难破',
        brief: `工匠精神，是对文化的一种传承；匠心筑梦，传承的是一种精神，诠释的是一份追求，承载的是对信仰的情怀。千百年来，工匠们执着于不断雕琢自己的产品，
      不断改善自己的工艺，享受着产品在双手升华的过程。他们对细节有着严苛的要求，他们追求完美和极致；其利虽微，他们执着的是结果，十年一剑，他们坚持的是初心。
      因为工于形，所以匠于心！从少年春风，到皓首苍颜，穷尽一生热血。`,
      }
    ]
  },
  NewJourneyTogether: {
    name: '未来一起走',
    together_name: '2018这样“拼”出来，2019我们一起“拼”',
    video_source: '视频来源：'
  },
  BottomDeclare: {
    related_links: '相关链接：',
    statement: '本网站素材来自互联网，如内容有侵权，请联系删除',
    email: '联系邮箱：'
  }

}
